{"id": "feed/http://chhwa75.tistory.com/rss", "direction": "ltr", "updated": 1422399970507, "title": "화랑의 대중문화 블로그", "alternate": [
    {
        "href": "http://chhwa75.tistory.com/",
        "type": "text/html"
    }
], "items": [
    {
        "id": "3K21LYJMYiyxCq3dcv/zLp5F7icnvoOLBBY+8Nof4k4=_14b2da51ccb:37b9e:b55e4cce",
        "keywords": ["Entertainment", "강예원", "관찰 예능", "김소연", "댓글", "도하 훈련", "두 줄 타기", "라미란", "맹승지", "비난", "악플 5000개", "얼음마녀", "엠버", "여군특집", "여군특집2", "여군특집3", "예능인", "육군 홍보 프로그램", "잊으시오", "조교", "진짜사나이", "진짜사나이 리부트", "진짜사나이 시즌2", "혜리", "홍은희"],
        "fingerprint": "8fd1bd26",
        "originId": "http://chhwa75.tistory.com/814",
        "title": "진짜사나이 리부트, 성공을 장담할 수 없는 이유",
        "published": 1422397968000,
        "crawled": 1422399970507,
        "alternate": [
            {
                "href": "http://chhwa75.tistory.com/814",
                "type": "text/html"
            }
        ],
        "author": "화랑",
        "origin": {
            "streamId": "feed/http://chhwa75.tistory.com/rss",
            "title": "화랑의 대중문화 블로그",
            "htmlUrl": "http://chhwa75.tistory.com/"
        },
        "summary": {
            "content": "<br><div align=\"justify\"><font face=\"NanumGothic\" size=\"3\"><span>여군특집의 인기는 지금 상종가를 치고 있습니다. 진짜사나이 여군특집의 새로운 캐릭터인 엠버\n의 &quot;잊으시오&quot; 그리고 강예원의 홍조가 가득한 얼굴은 그들의 이전의 이미지를 완전히 강탈하고 새로운 이미지를 덧씌우고 있으며 이들과 함께 고통스러운 그들의 훈련기는 많은 사람들의 사랑을 받기에 충분했습니다. 과거 남자들의 이야기였던 진짜사나이가 이제는 여자들의 이야기로 바뀌어도 상관없을만큼 진짜사나이는 주객이 전도된 느낌입니다.<br>            </span></font><font face=\"NanumGothic\" size=\"3\"><span><p><span><img height=\"360\" width=\"540\" src=\"http://cfile10.uf.tistory.com/image/271CBD4654C811E60FDFBB\"></span></p><p>         <br></p>그래서 그런지 최근 진짜사나이의 제작진의 심정을 짐작하기 힘듭니다. 것 같습니다. 여군특집2는 공전의 히트를 기록하고 있는데 반해 여군특집이 끝나면 최하위 시청률을 기록하고 있기 때문입니다. 과거 진짜사나이는 여군특집이라는 극약처방을 하지 않는다 하더라도 충분히 경쟁력이\n있었으며 심지어 관찰예능이 전성기 때에는 아빠어디가나 슈퍼맨이 돌아왔다를 비롯한 일요일 저녁 예능 모두가 진짜사나이를 잡아라를연출하기도 했습니다. 그러나 그러한 화려한 과거는 이미 끝이 났고 여군특집이 끝나면 다시 한자릿수 시청률로 돌아가게 될 가능성이 높습니다.<br>           <br>\n\n</span></font>\n<p align=\"center\"><font face=\"NanumGothic\" size=\"3\">\n\n\n\n</font></p><div align=\"justify\"><p><font face=\"NanumGothic\" size=\"3\"><span><br>그러한 진짜사나이가 최근 대부분의 멤버 아니면 전체 멤버를 하차시키고 새로운 멤버들로 구성하여 다시 재기를 노린다고 합니다. 여군특집은 분명히 상종가를 치고 있는 것은 맞지만 여군특집은 특별 기획 그 이상을\n넘기기 힘들기 때문에 남자들이 출연할 때 최대한 그 시청률을 올릴 수 있어야 합니다. 그렇기에 지금 있는 캐릭터들을 계속 소비하면서 시청률을 깎아먹기보다는 새로운 멤버들로 전체를 구성하여 새롭게 도전한다는 그들의 취지는 분명히 나빠보이지는 않습니다.<br>           </span></font></p><p><span><img height=\"297\" width=\"540\" src=\"http://cfile5.uf.tistory.com/image/2226CD4254C812002EC229\"></span></p><p><font face=\"NanumGothic\" size=\"3\"><span>              <br>K팝스타가 지금 상종가를 치는 것은 이전보다 더 대단한 출연진이 나와서가 아니라 출연진이 매번 바뀌는데 그 안에서 새로운 기획 혹은\n새로운 전략을 짜기 때문입니다. 1박2일이 시즌2에서는 거의 망했지만 시즌3에서 상종가를 치고 있는 것 또한 새로운 멤버로 새롭게 시작하였기 때문입니다. 물론 K팝스타에는 적용이 완벽히 되지 않겠지만 1박2일은 리부트하여서 성공한 케이스입니다. 그리고 진짜사나이는 시즌2를 1박2일 식으로 완전히 리부트해서 만들겠다는 의지를 가지고 있는 것입니다.<br>           <br>제작진이 시즌2를 리부트 형식으로 하겠다는 이유는 이해가 합니다. 여군특집1과 여군특집2가 같은 방식으로 성공한 것이 사실이고 그 안에서 새로운 캐릭터들이 전혀 새로운 웃음과 새로운 예능감을 보이기만 한다면 진짜사나이의 반전은 시작될 수 있기 때문입니다. 그러나 여군특집과 다르게 - 물론 여군특집에 대한 예상도 틀렸기에 이런 말을 한다는 것이 좀 웃기기는 하지만 - 진짜사나이의 메인 롤을 리부트 시키는 것이 성공할 가능성이 그리 높지는 않습니다.<br>           </span></font></p><p><span><img height=\"303\" width=\"540\" src=\"http://cfile25.uf.tistory.com/image/2755274254C811F707EA17\"></span></p><p><font face=\"NanumGothic\" size=\"3\"><span>               <br>무엇보다도 캐릭터들의 재미만으로 즉 새로운 캐릭터들을 끌어들이는 것만으로 성장을 바라보기에 지금 하던대로 하는 그들의 모습에서 제대로 흥미를 끌 수 있는 요소가 없기 때문입니다. 1박2일 시즌2와 시즌3의 다른 점은 피디가 바뀐 것입니다. 피디가 바뀌어서 다시 야생 버라이어티로 변했고 게임 위주가 아니라 고생 위주로 변했기 때문입니다. 그러나 진짜사나이는 군대라는 특성상 이렇게 기획을 확연히 바꾸는 것이 불가능합니다.<br>              <br>그렇다고 지속적으로 다른 틀을 만들어내기 위해서 다른 부대로 가는 것도 이제는 식상한 것이 2년의 세월 동안 가지 않은 군대가 없을\n정도로 여러 곳을 다녔기에 그곳이 그곳이라는 느낌이 강합니다. 물론 우리가 알지 못하는 그러한 특수부대를 가는 것도 나쁘지는 않지만 그렇게 되면 공감이라는 힘이 사라질 수 있다라는 것이 진짜사나이의 또다른 고민이 될 수 있다고 생각합니다. 즉 새로운 것을\n하기에는 선택의 폭이 좁다라는 것입니다.<br>             </span></font><font face=\"NanumGothic\" size=\"3\"><span></span></font></p><p></p><div><iframe height=\"250\" width=\"100%\" src=\"http://gift.blog.daum.net/widget?entryId=814&amp;setNo=374\" border=\"0\"></iframe></div><font face=\"NanumGothic\" size=\"3\"><span>진짜사나이의 지금 당장의 고민은 리부트를 한다고 해도 새로운 판이 짜여지지 않는 이상 지금 당장은 성공할 가능성이 별로 없다는 것입니다. 대략 한 달에서 두 달 후면 여군특집2가\n끝이 납니다. 말 그대로 축제가 끝이 나는 것입니다. 만약 남자 군인들이 제 실력을 발휘하지 못하고 시청률을 올리지 못하면 조만간 또 여군특집3를 그리고 여군특집4를 하면서 이름이 바뀌어야 하는 상황까지 나아갈 수 있다고 생각합니다. 그렇기에 판을 뒤흔들만한 그 무엇이 지금 당장의 진짜사나이 리부트에게는 필요하며 그것이 무엇인지 제작진과 출연진은 지속적으로 고민해야 할 것입니다.</span></font></div></div><p><br></p>",
            "direction": "ltr"
        },
        "unread": true,
        "categories": [
            {
                "id": "user/edc5b0ee-ea06-45b4-80b9-eca70f70eea6/category/2014enter",
                "label": "2014enter"
            }
        ]
    },
    {
        "id": "3K21LYJMYiyxCq3dcv/zLp5F7icnvoOLBBY+8Nof4k4=_14b288bfd70:bf68:1ce91713",
        "keywords": ["Entertainment", "김정남", "김정남 김종국", "김제동", "김종국", "김종국 김중국", "김종국 능력자", "김종국 마이키", "김종국 중국", "김종국 중국 인기 스타", "런닝맨 김종국", "성유리", "유재석", "터보", "토토가", "한류 예능", "힐링캠프"],
        "fingerprint": "d0bdb8db",
        "originId": "http://chhwa75.tistory.com/813",
        "title": "힐링캠프 터보 특집, 김종국 김정남 아름다운 그들의 우정",
        "published": 1422314438000,
        "crawled": 1422314438000,
        "alternate": [
            {
                "href": "http://chhwa75.tistory.com/813",
                "type": "text/html"
            }
        ],
        "summary": {
            "content": "<div align=\"justify\"><font face=\"NanumGothic\" size=\"3\"><span>한국이라는 나라, 한국의 연예인이라는 직종 자체가 우리가 보기에는 너무나도 흔하지만, 방송인으로서 살아간다는 것은 우리가 생각하는 것\n이상으로 만만치 않습니다. 그리고 그렇게 살아가면서 성공한다는 것 또한 희귀한 일이기도 합니다. 그러나 우리는 얼마나 밝은 곳만\n보기 때문에 성공한 사람만 보기 때문에 저들은 너무나 쉽게 저 자리에 올라왔고 너무나 쉽게 저 자리에서 자신의 커리어를 쌓는 것이다라고 생각하기 쉽습니다. 그러나 우리가 세상에서 성공하는 것이 어렵듯이 그들 또한 그 방송계에서 성공하는 것은 우리가 생각한\n것 이상의 고통이 따르고 인내가 있어야 합니다.<br>         </span></font><font face=\"NanumGothic\" size=\"3\"><span><p><span><img height=\"360\" width=\"640\" src=\"http://cfile1.uf.tistory.com/image/231A804F54C6CBB1203A9A\"></span></p><p>       <br></p>지금도 그러한 기획사가 있을지 모르지만 당시 1990년대에는 가수들이 돈을 버는 시대가 아니라 기획사가 돈을 버는 시대였으며 방송국이 돈을 버는 시대였습니다. 지금도 그러한 경향이 없지않아 있지만 당시에는 노예계약서가 속출하였고 그렇게 노예계약을 하는 당사자 자체가 기획사 입장에서 엄청난 수익을 얻는 것임에도 소속 가수가, 자신들의 돈을 벌어다 주는 가수가 풍족한 식단을 갖고 있는 것이 아깝다고 생각하는 사람들이 많이 있었나 봅니다.<br>               <br>\n\n</span></font>\n<p align=\"center\"><font face=\"NanumGothic\" size=\"3\">\n\n\n\n</font></p><div align=\"justify\"><p><font face=\"NanumGothic\" size=\"3\"><span><br>당시 최고의 가수였던 터보, 김종국 김정남이 다른 기획사의 사기에 당해 떠났다고 이야기했지만 사실은 그들의 기획사가 그들에게 제대로\n된 대우를 해주지도 않고 돈을 제대로 주지 않았던 것이 가장 큰 이유였다고 생각합니다. 힐링캠프에서 김종국과 김정남이 특히 김정남이 털어놓는 이야기는 그가 비록 김종국을 그대로 두고 - 김종국이 원해서였습니다. - 떠나서 밤무대를 전전한 것이 그 자신에게 그렇게 큰 힘든 것이 아니었던 이유는 하루에 몇 군데를 다녀도 유명인으로서 활동했을 때보다 훨씬 돈을 더 받을 수 있어서였습니다. <br>           <br>그러나 어느 순간 돈은 떨어져 나가고 인기가 없어진 그로서는 서서히 밤무대에서도\n퇴출이 되는 상황이 되었습니다. 그러나 그는 김종국에게 연락을 할 수 없었습니다. 그 사지(응?)에 아기(응?)에 불과한 김종국을 혼자 버려두고 떠났던 자신이 이제 돈이 떨어지니까 그에게 연락했다라는 말을 김종국에게 듣는 것이 너무나도 공포였던 그는 그러한 소리를 듣고 싶지 않아서 그렇게 20년의 세월이 지났습니다. 미안한 감정이 없는 사람은 없겠지만 그러나 김종국보다는 언제나 김정남이 미안한 감정이 더 했습니다. 형이니까 그런 것이라고 생각합니다.<br>            <br>김종국은 김종국대로 마이키와 함께 성공 가도를 달렸고 해체를 하고 솔로로 나와서도 또한 성공을 거뒀으며 그 사이에 X맨을 통해서 그리고 병역의 의무를 마친 후에는 패밀리가떴다, 런닝맨을 통해서 이제는 해외까지도 인기를 떨치고 있는 한류스타가 되었습니다. 일반적으로 가수들이나 배우들이 한류 스타가 되는 경우가 있지만 런닝맨을 통해서 예능인으로서 한류 스타가 된 김종국은 형에게 참 미안해 했습니다. 혼자만 이렇게 성공한 것은 아닌가라고 말입니다.<br>               </span></font></p><p><span><img height=\"360\" width=\"640\" src=\"http://cfile6.uf.tistory.com/image/21398E3354C6CBBD341710\"></span></p><p><font face=\"NanumGothic\" size=\"3\"><span>          <br>무한도전 토토가의 성공 이후 그들이 힐링캠프에서 쏟아낸 여러가지 이야기들을 통해서 우리가 알 수 있는 것은 서로가 서로에게 미안해 하고 서로가 서로를 아끼는 그 마음입니다. 김종국의 사려 깊은 말 속에서 우리가 알 수 있는 것은 김종국이 형을 너무나도 아끼기 때문에 함부로 이야기를 해서 형을 들뜨게 하기보다는 형이 정말로 할 수 있는 것, 그리고 같이 할 수 있는 것, 도울 수 있는 것에 대해서 매번\n진지하게 생각하고 있다는 것입니다. 마찬가지로 김정남은 비록 동생이 한류 스타이지만 동생에게 기댈 수 없다는 사실을 인지하고 있습니다. 그래서 중국에서 행사 이야기가 나왔을 때 가장 먼저 이야기했던 것이 동생과 가지 못한다는 것이었습니다. <br>              <br>터보로서 이 둘이 그렇게 아름다운 우정을 지킬 수 있었던 것은 상대를 의심하거나 상대를 질시하기보다는 상대에게 미안한 마음을 지속적으로 가지고 있었기 때문입니다. 밝은 곳에 있었던 김종국이든 행사를 뛰던 김정남이든 상대를 아끼는 마음, 상대를 사랑하는 마음, 상대가 더 잘 되기를 바라는 마음이 컸고 그 모든 것이 자신의 현재 상황 속에서 만들어져야 한다는 상황 또한 완전히 이해한 상태에서 서로를 위해야 한다는 것 자체를 각자가 명확히 알고 있습니다.<br>            <br>우리는 흔히 우리 자신의 모든 것을 희생하고 상대를 도와야 한다고 상대에게 퍼줘야 하는 것이 옳은 것이다라고 생각합니다. 그러나 각자에게 맡겨진 사람들이 있고 각자에게 의지하고 있는 다양한 부분들이 있는데 그 모든 것을 포기하고 한 사람만을 위해서는 할 수 없습니다. 김정남도 김종국도 이제는 더 이상 어린 아해가 아니며 각자가 짊어진 삶의 무게들이 있습니다. 그러한 상황 속에서 그들은\n서로에 대한 미안한 마음, 사랑하는 마음 서로를 아끼는 마음을 가지고 힐링캠프 그 자리에서 서로를 대변하려고 하는 바로 그 모습\n속에서 저는 그들이 왜 토토가에서 많이 사랑을 받았는지, 그리고 서로의 합이 왜 이렇게 잘 맞았는지를 알 수 있었습니다. <br>           </span></font><font face=\"NanumGothic\" size=\"3\"><span></span></font></p><p></p><div><iframe height=\"250\" width=\"100%\" src=\"http://gift.blog.daum.net/widget?entryId=813&amp;setNo=374\" border=\"0\"></iframe></div><font face=\"NanumGothic\" size=\"3\"><span>더\n이상 어린 아해가 아닌 상황, 더 이상 철 없는 시절의 그 사람들이 아닌 터보 그들은 각자의 그 자리에서 최선을 다하고 있습니다. 각자의 그 자리에서 자신의 것을 만들어가고 있습니다. 김종국의 후광이라고 해도 좋고 토토가의 후광이라고 해도 좋습니다.\n그러나 새롭게 기회를 얻은 김정남은 자신이 얻은 그 기회를 놓치지 않기 위해서 최선을 다할 것이며 김종국은 그를 응원하면서 그에게 기회가 생기면 언제나 연락을 할 것입니다. 우리가 그들의 우정을 진심으로 기뻐하는 이유는 그들이 각자의 자리에서 서로를 생각하고 서로를 아끼는 모습이 너무나도 잘 보였기 때문입니다.<br></span></font></div></div><p><br></p>",
            "direction": "ltr"
        },
        "author": "화랑",
        "origin": {
            "streamId": "feed/http://chhwa75.tistory.com/rss",
            "title": "화랑의 대중문화 블로그",
            "htmlUrl": "http://chhwa75.tistory.com/"
        },
        "unread": true,
        "categories": [
            {
                "id": "user/edc5b0ee-ea06-45b4-80b9-eca70f70eea6/category/2014enter",
                "label": "2014enter"
            }
        ]
    },
    {
        "id": "3K21LYJMYiyxCq3dcv/zLp5F7icnvoOLBBY+8Nof4k4=_14b24079278:bf67:1ce91713",
        "keywords": ["Entertainment", "엠버", "엠버 잊으시오", "울보 강예원", "윤보미", "진짜사나이", "진짜사나이 여군특집2"],
        "fingerprint": "bc7afc6b",
        "originId": "http://chhwa75.tistory.com/812",
        "title": "진짜사나이, 엠버의 \"잊으시오\" 여군특집2 대박을 일으킨 신의 한 수",
        "published": 1422238651000,
        "crawled": 1422238651000,
        "alternate": [
            {
                "href": "http://chhwa75.tistory.com/812",
                "type": "text/html"
            }
        ],
        "summary": {
            "content": "<div align=\"justify\"><font face=\"NanumGothic\" size=\"3\"><span>지난 주 월요일 진짜사나이 여군특집이 진짜사나이에 악영향을 끼친다는 생각을 그대로 블로그에 올렸고 저는 지금도 그 생각에는 변함이 없습니다. 물론 소소한 생각들은 진짜사나이 여군특집2의 대박으로 인해 바뀌었지만 말입니다. 현재 진짜사나이 여군특집2는 슈퍼맨이 돌아왔다에 이어 2위를 차지하고 있습니다. 사실 17퍼센트라는 시청률은 진짜사나이가 대세였던 시절에도 잘 없었던 시청률이기는 했습니다. 그럼에도 이번 여군특집은 대박을 터트렸고 그 이유는 사실 많은 사람들이 알고 있는 그대로였을 것이라고 생각합니다. 그럼에도 굳이 한 번 더 짚어보고 싶었습니다. 왜 여군특집2는 성공했을까요.<br>               </span></font><font face=\"NanumGothic\" size=\"3\"><span><p><span><img height=\"352\" width=\"640\" src=\"http://cfile9.uf.tistory.com/image/2403264F54C5A36F2B0D04\"></span></p><p>           <br></p>여군특집1의 성공은 여군특집2를 필연적으로 부릅니다. 저 유명한 무한도전도 못친소에 이어서 쓸친소를 그리고 이번에는 그 세 번째 이야기를 특집으로 만들 요량을 가지고 있으며 가요제의 성공은 다음 가요제를 부르기도 합니다. 지난주에 이야기했던대로 남자의 자격은 합창단으로 피크를 올렸지만 합창단으로 망했는데 그것은 하던대로 하였기 때문입니다. 그런데 이번 여군특집2는 하던대로가 아니었습니다. 실제로 지속되는 광고는 여군특집1과 2의 유사성을 부각시켰는데 유사성보다는 다른 점이 더 많이 보였고 그것이 시청자들에게 어필한 것으로 보입니다.<br>             <br>\n\n</span></font>\n<p align=\"center\"><font face=\"NanumGothic\" size=\"3\">\n\n\n\n</font></p><div align=\"justify\"><p><font face=\"NanumGothic\" size=\"3\"><span><br>단순히 울보이다 아니다, 단순히 외국인이다 아니다를 떠나 자신이 가지고 있는 것을 많이 어필하려고 노력하는 사람과 원래부터 엉뚱해서 사람들 안에 그대로 있으려고 하는데도 주머니 안에 있는 송곳처럼 그대로 보여지는 사람은 다릅니다. 이번 편의 강예원과 엠버는 바로 그와 같은 사람입니다. 가수로서 엠버, 아니 아이돌로서 엠버는 그렇게 눈에 띄는 사람이 아니었지만 관찰예능 내에서 엠버는 정말로 파도파도 화수분과 같은 그러한 사람이었습니다. 말 그대로 전혀 찾아보지 못했던 그러한 예능 캐릭터였던 것입니다.<br>               </span></font></p><p><span><img height=\"352\" width=\"640\" src=\"http://cfile7.uf.tistory.com/image/2646EA4754C5A3A73117D5\"></span></p><p><font face=\"NanumGothic\" size=\"3\"><span><br>그녀의 &quot;잊으시오&quot;라는 말이 만약에 작위적인 설정으로 만들어진 거였다면 그에 대한 사람들의 불호감은 상당했을 것입니다. 그러나 아시다시피 그녀는 한국어에 대한 깊이가 짧았고 한국 문화에 대한 깊이 또한 짧았습니다. 군대 용어가 그녀에게는 외국어보다 훨씬 더\n힘들었고 그랬기에 멘붕을 일으킬 수준이 되었던 것입니다. 헨리처럼 엉뚱함으로 사람들을 놀래키고 즐겁게 한 것이 아니라 모르는 것에 대한 두려움 그리고 그것을 압박하는 소대장에 대한 두려움으로 인해 전혀 이상한 말이 튀어나옴으로 해서 엠버에 대한 사람들의 급호감이 만들어지고 최고의 예능 속 말이 될 수 있었던 것입니다.<br>                <br>&quot;잊으시오&quot;라는 말이 혜리의 애교와 전혀 다른 의미의 성공적인 엠버의 예능 출정식이 되어버린 것입니다. 그렇다보니 여군특집2 하면 생각나는 사람이 생기게 되었고 &quot;잊으시오&quot;가 생각나게 되었습니다. 이것은 분명히 엄청나게 큰 여군특집만의 강점이 된 것입니다. 런닝맨에서 곧잘 유임스본드를 사용하는 이유는 그것이 하나의 캐릭터화가 되었고 그것으로 인해 사람들에게 인기를 끌고 사람들의 관심을\n끌 수 있는 요소가 있기 때문입니다. 마찬가지로 엠버의 &quot;잊으시오&quot;는 사람들 사이에 회자가 될 수 있는 극단적인 킬링 콘텐츠가 되어버렸습니다.<br>             </span></font><font face=\"NanumGothic\" size=\"3\"><span></span></font></p><p></p><div><iframe height=\"250\" width=\"100%\" src=\"http://gift.blog.daum.net/widget?entryId=812&amp;setNo=374\" border=\"0\"></iframe></div><font face=\"NanumGothic\" size=\"3\"><span>이전의 여군특집과 비슷한 수준의 캐릭터들이 있는데 전혀 다른 방식으로 소비가 되다보니 여군특집2는 여군특집 그 이상으로 성공할 수 있었으며 사람들의 관심을 받을 수 있게 되었습니다. 심지어 이전 방송의 도움이 없이도 17퍼센트를 찍는 괴물같은 모습을 보여주었던\n것입니다. 강예원의 툭 하는 우는 모습, 그리고 다른 멤버들의 색다른 캐릭터가 여군특집2를 살리게 하였지만 결국 전혀 예상하지 못했던 엠버의 &quot;잊으시오&quot;는 여군특집2의 화룡점정이 되어버렸다고 생각합니다.<br></span></font></div></div><p><br></p>",
            "direction": "ltr"
        },
        "author": "화랑",
        "origin": {
            "streamId": "feed/http://chhwa75.tistory.com/rss",
            "title": "화랑의 대중문화 블로그",
            "htmlUrl": "http://chhwa75.tistory.com/"
        },
        "unread": true,
        "categories": [
            {
                "id": "user/edc5b0ee-ea06-45b4-80b9-eca70f70eea6/category/2014enter",
                "label": "2014enter"
            }
        ]
    }
]}
